{
  "LuaSnip": { "branch": "master" },
  "Scat-nvim": { "branch": "mainline" },
  "coc-jedi": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "diffview.nvim": { "branch": "main" },
  "fd": { "branch": "master" },
  "git-blame.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoconf.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "nvim-jdtls": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vim-fugitive": { "branch": "master" }
}